" items" = "itens";
"Album:" = "Álbum:";
"Apple ID:" = "ID Apple:";
"Application:" = "Aplicativo:";
"Artist" = "Artista";
"Attributes:" = "Atributos:";
"Audio:" = "Áudio:";
"Calculate" = "Calcular";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidade:";
"Comment:" = "Comentários:";
"Contents:" = "Conteúdo:";
"Created:" = "Criado:";
"Creation Date:" = "Data de Criação:";
"Creator:" = "Autor:";
"Deletable:" = "Excluídos:";
"Device:" = "Dispositivo:";
"Duration:" = "Duração:";
"Emphasis:" = "Ênfase:";
"File:" = "Arquivo:";
"Format:" = "Formato:";
"Free:" = "Livre:";
"Genre" = "Gênero";
"Group:" = "Grupo:";
"Image:" = "Imagem:";
"Info" = "Informações";
"Kind:" = "Tipo:";
"Label:" = "Rótulo:";
"Last Opened:" = "Último Aberto:";
"Length:" = "Comprimento:";
"Locked:" = "Bloqueado:";
"Media Type:" = "Tipo de Mídia:";
"Modified:" = "Modificado:";
"More Info" = "Mais Informações";
"Mount Point:" = "Ponto de Montagem:";
"Movable:" = "Móvel:";
"Name:" = "Nome:";
"No\nSelection" = "Nenhuma\nSeleção";
"Opened:" = "Abertos:";
"Owner:" = "Autor:";
"Padding:" = "Preenchimento:";
"Path:" = "Caminho:";
"Permission:" = "Permissão:";
"Physical:" = "Físico:";
"Play" = "Tocar";
"Preview" = "Visualização";
"Resolved:" = "Resolvido:";
"Sample Rate:" = "Taxa de Exemplo:";
"Selection:" = "Seleção:";
"Size:" = "Tamanho:";
"Spotlight Metadata" = "Metadados Spotlight";
"Title:" = "Título:";
"Track" = "Trilha";
"Type:" = "Tipo:";
"Version:" = "Versão:";
"Year" = "Ano";
"data:" = "dados:";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"CRC:" = "CRC:";
"Copyright:" = "Copyright:";
"MP3:" = "MP3:";
"Original:" = "Original:";
"UTI:" = "UTI:";
"Volume:" = "Volume:";
"rsrc:" = "rsrc:";
